{
    "0": [
        "¿Qué dicen las encuestas en Italia?. Es casi seguro que la coalición de derechas tendrá mayoría; y muy posible que el partido más votado sea la extrema derecha de Hermanos de Italia. Su líder, Meloni, candidata a encabezar el Gobierno. 🔗",
        "Es bueno pagar impuestos (o al menos eso asegura el Gobierno)",
        "El cambio social que implica todo esto tiene cosas positivas y cosas negativas, pero estaría bien aprender de las experiencias de otros países para abordarlo. En País Vasco han empezado a hacerlo con un problema cada día más evidente: los guetos escolares.",
        "¿Decenas de agentes corruptos?. Está tardando el @user en salir a aclarar las medidas que va a tomar ante este escándalo.",
        "«Quien haya aprendido a escuchar a los árboles ya no quiere ser uno de ellos. No quiere ser nada más que lo que es. Eso es hogar. Eso es felicidad» (Herman Hesse)... [HASHTAG]",
        "La violencia machista es una lacra que golpea a nuestra sociedad año tras año. Detrás de cada cifra, de los fríos números, hay una vida truncada. En 2022 fueron asesinadas 49 mujeres por sus parejas o exparejas y un niño y una niña, por sus padres.",
        "Queda gente con criterio propio. Ojalá la posibilidad de un debate franco y real, por encima del ruido. O por debajo, al menos.",
        "Este dice, el otro dice. Telediarios que parecen oficinas de prensa de diversos contendientes. Es desolador.",
        "\"Quién puede o no crear en mitad de tragedias insoportables es una interrogación bien anclada en nuestra tradición intelectual que el filósofo Theodor Adorno subrayó al escribir que la poesía, después de Auschwitz, es un acto barbárico\".",
        "El movimiento por la memoria denuncia (dos leyes después) que las víctimas del franquismo siguen sin justicia. Informa @user .",
        "¿Infamia?. Infamia es lo que sufrió esa pobre niña que tenias a vuestro cargo. Primero abusada , después silenciada y chantajeada. Serán los tribunales los que digan si participaste en ella @user",
        "@user Una cosa es su opinión sobre Iglesias y otra, la violencia machista contra [POLITICIAN] de políticos y medios, efectivamente. Y aquí se está metiendo a todo periodista en el mismo saco. Eso es peligroso e indefendible. Todos/as cabalgamos contradicciones, y hay que ser humildes",
        "¿Cómo es posible que en la era del pecado preventivo masculino, del ingente gasto en ideología de género y de leyes aprobadas en tromba mueran más mujeres que nunca, ministra @user ?. Aquí se puede leer y escuchar en @user :.",
        "Esto es lo que aprobó Sanchez. Esto es el SI ES SI traducido en cambios de penas a violadores y acosadores. El presidente más feminista de la historia…",
        "Ya estamos en directo! Puedes seguirlo en este enlace:. 👉🏽",
        "¿Qué diferencia hay entre llevar mascarilla en el transporte público el 26 de enero y el 8 de febrero?",
        "Me da pena que haya personas incapaces de disfrutar de productos audiovisuales porque necesitan sobreanalizarlos hasta el extremo. Ya sean películas, series o videojuegos.",
        "Quienes pretenden trasladar la idea de que el voto coloca al votado por encima de la ley y le exime de tener que responder ante los tribunales por su conculcación, son totalitarios. El principio de legalidad nos somete a todos al imperio de la ley",
        "¿Será quizá porque la promoción de Vivienda Pública no llega ni al 5% de todas las que se construyen en España, señor Burón?. 👇🏻👇🏻",
        "Que el gobierno promueva la obesidad , uno de los principales problemas de salud pública , es muy irresponsable. Fomentan la fealdad, la maldad y la mentira",
        "A menudo se habla de la salud mental con generalidades. Como quería entrar en los detalles, pregunté junto a @user a profesores, padres y psiquiatras. Lo más llamativo: el recurrente perfil de chica joven y perfeccionista que se autolesiona.",
        "Desaprovechar el impulso y el potencial transformador de los fondos europeos sería un fracaso imperdonable como país. Este debería ser un tema principal de nuestro debate público.",
        "Yo creo que ese es el problema. Políticos, empresarios y medios de las distintas ciudades hicieron creer en cada ciudad que estaba ya hecho.",
        "Nada más totalitario que creerse con derecho a decidir quienes pueden, o no, formar parte de la conversación pública.",
        "Otro teléfono de la administración por el que tendremos que pagar si llamamos. En esta ocasión, los parados.. El número 060, nuevo servicio de atención telefónica del SEPE.",
        "\"El gran drama del mundo es el disparate del cambio climático\", por @user . Un drama del que participa más que activamente el [POLITICAL_PARTY], a ver si se aclara el personal, pobres de nosotros ante el silenciamiento de @user por los medios @user",
        "La importancia de un escritor se mide por sus lectores, pero también por la huella que deja en otros escritores. Javier Marías tuvo muchos epígonos, y fuimos muchos los escritores de mi generación que fuimos arrastrados por su prosa. Era uno de los grandes, de los que durarán",
        "Pero luego no se puede hablar de «monarquía corrupta» en la Tribuna del Congreso @user . Las instituciones en España está putrefactas y solo la izquierda a la izquierda del [POLITICAL_PARTY] las pueden sanear.",
        "Desolada siguiendo las noticias de cómo el viento hace avanzar el fuego devastando todo lo que alcanza. Mucho ánimo a todas las personas desalojadas. Gracias a los servicios de emergencia.",
        "Los constitucionalistas del artículo único ( también conocidos como los \"a por ellos\" ) están hoy salivando de gozo: hay marcheta, palo y tentetieso.",
        "Las únicas sociedades que han avanzado han sido las que se basan en la meritocracia. Todo lo demás es hundirse. Meritocracia, trabajo, sudor, lágrimas y sangre. Militia est vita hominis super terram.",
        "Se podría salvar la barrera de la pandemia... pero nadie tuvo en cuenta la de los chips...",
        "Un sector del CGPJ no está por la labor de cambiar la hoja de ruta para elegir a sus candidatos al TC. A Moncloa le toca esperar 👇. @user",
        "Tenemos que empezar a hablar más de la cultura de la victimización que de la de la cancelación, porque la segunda es consecuencia de la primera",
        "¿Cuánto le costó a Fraga el Prestige? 35.00 votos, menos de los que perdió en 2001 con respecto a 1997 (41.000)",
        "\"Hay una superioridad moral en aquel que desprecia la posibilidad de obtener cualquier cosa aquí y ahora\". Muy de acuerdo con esta postura punk de @user  aunque algunos domingos cueste mantener la coherencia, y más a los que vivimos solos. Pequeños gestos civilizados.",
        "Los caminos del Señor son inescrutables. (Los dl Señor a obispo, claro)",
        "Le pregunté a Eduardo Mendoza si le preocupaba cómo será recordado como escritor. Su respuesta es para enmarcar… “El que venga detrás ya barrerá ”.",
        "Porque la lengua en Cádiz es, en sí misma, un canto a la pluralidad, la rapidez, la creatividad y la integración. Una historia derramada en palabras vivas que siguen al presente con la intención de reinventarse. Os dejo parte de mi presentación de la @user hoy en Madrid👇",
        "Es un gravísimo error que un violador se beneficie del cambio de una ley. Las víctimas están viendo atenuadas las condenas de sus agresores. El daño ya está hecho y eso ya no se puede cambiar. Esto es lo que pasa cuando las leyes se hacen con una excesiva carga ideológica.",
        "En esa factoría de disparates y malas ideas conocida como Más Madrid siempre se superan. Parece que están haciendo un concurso interno de desatinos.",
        "Profe, no pude venir a clase porque estaba descargando hachís. [Escribo sobre La tercera clase, de Pablo Gutiérrez. 6/10]",
        "Terrible. Un régimen asesino que aniquila cualquier espacio de Libertad.",
        "Todos sabemos que si le llegan a hacer algo parecido a [POLITICIAN] sería el tema de toda la semana, abriría los telediarios y todos los medios estarían exigiendo la ilegalización de [POLITICAL_PARTY]. Lo hace la gentuza de extrema izquierda y aquí no pasa nada. Es la puta guerra cultural.",
        "¿Quién en sus cinco sentidos puede pensar que Gerardo Blyde puede imponerle algo al chavismo en una mesa de negociación?. Vamos a ser serios, por favor.",
        "Sin apoyo mutuo, siempre encontrarán como hacerlo. La ultraderecha, con la colaboración entusiasta del [POLITICAL_PARTY] y silencios cómplices, ataca al proyecto político de @user . Con solidaridad internacionalista, más pronto que tarde, les pararemos los pies.",
        "💥¿Una recesión mundial en ciernes?. Hablamos de las previsiones para 2023 con varios analistas de la talla de @user  @user y @user .. En !! .",
        "El totalitarismo nacionalista, en marcha. Así funciona cuando comunistas y [POLITICAL_PARTY] no sólo lo indultan sino que lo premian",
        "Pues hasta aquí. \"No conocíamos la negociación de esta derogación del delito de sedición porque se ha llevado desde la vicepresidencia\".",
        "Aún estáis a tiempo. Comprad la entrada y no os arrepentireis. Todos con @user [HASHTAG]. Este viernes!!!."
    ],
    "1": [
        "Borrell debería ver bien esto del jardín y la jungla... me encantaría preguntar al jefe de la diplomacia si le parece que Europa es una colonia de los EE UU. Ver hilo 👇",
        "Ale. Me vuelvo con la realeza y otras cosas banales y menos importantes que el fúmbol.",
        "Ayer mi hijo salió súper feliz del cole: “¡MAMÁ! ¡OS HE HECHO UN REGALO A PAPÁ Y A TI!!!”. El regalo",
        "Cuando peor lo están pasando los españoles , se disparan los precios de la cesta de la compra , la energía , la gasolina o las hipotecas , @user que hace ? Atraca sus bolsillos.",
        "Con Unai Simón al fin del Mundo. Un punto que nos deja la clasificación a tiro. Vamooooos España!!!",
        "Buenos días arranca la semana , ya tenéis en programa de hoy en iVoox! [HASHTAG] 👇. Queréis saber los nuevos Chiringuitos con los nuevos presupuestos??👉EDITORIAL:.",
        "Que tampoco hace falta que contemos una y otra vez lo mal que está la víctima de la agresión sexual de la que se acusa a Dani Alves. Que reaccionase de una forma u otra no resta credibilidad a su relato. Dejemos de “fabricar” a la víctima perfecta.",
        "Todos deberían oír mucho al desertor de la KGB Bezmenov explicar cómo se lleva a las personas a creer exactamente lo contrario de lo que ven. Por ejemplo que la sanidad en Madrid es lo peor.. Pero todas las demás, que son peores, no dan motivo de queja. .",
        "Vencimos a una España estancada, de brutales recortes en derechos y sin futuro.. Hoy cumplimos 4 años desde que el Gobierno socialista tomo rumbo hacia la igualdad y la justicia social. Feliz aniversario @user . Gracias Presidente, @user ❤️🌹. [HASHTAG]",
        "🏀🤾‍♀️🥅⛹️‍♀️¡Cómo se han divertido las y los más pequeños en los Juegos Deportivos! La alegría y el trabajo en equipo han marcado esta jornada de partidos de mini baloncesto y mini balonmano en el [HASHTAG] y en la residencia de .. ¡Qué bonito verles disfrutar del !",
        "La noticia más inquietante del día es que Vargas Llosa pueda dedicar su recién estrenado tiempo libre en opinar más sobre política.",
        "Mi madre dice que la vida es un tango que hay que aprender a bailar. Yo no sé bailar pero si la vida me quiere joder (como ya ha hecho) yo bailo tango y la mezco con mi vaivén hasta que se calme",
        "Felicidades, somos unos chavales!. A mi me caen en noviembre😉",
        "Esos bebés tienen derecho a la vida. Como Berta,",
        "“Nunca estamos lo suficientemente tristes para hacer del mundo un lugar mejor\", Jean Luc Godard.",
        "¡Nos vamos de viaje! 🇿🇦Nuevo proyecto y equipazo cargado de ganas e ilusión. Os iré contando. Pronto, lo veréis en 📺. @user",
        "Dime de qué pie cojeas y te diré lo grande o pequeño que llevas hoy los datos de afiliación y paro. . Por delante: son datos históricos de contratación indefinida. Habrá que ver cómo evoluciona la duración media de contratos pero no verlo da cosica.",
        "Te piden que uses transporte público y evites coche por las lluvias mientras cierran estaciones de metro y cercanías por no estar preparados para el agua… un año más.",
        "Ha sido heroico, oye, cómo se ha complicado el futuro saliendo en todas las televisiones.",
        "Ahora que la amenaza es mayor se arrepienten de no haber DEPURADO de correístas corruptos cuando era tiempo, ahora que piensan en “consultas” ojalá ya tengan claro que Correa, su banda y borregos son peligrosos para la democracia. [HASHTAG] aunque les duela darme la razón.",
        "Hay que tener muy poca empatía, por justa que veas tu causa, para no respetar el dolor de familias que han perdido a su gente ni el de quienes resultaron heridos para siempre por atentados terroristas. Qué lamentable, todo!",
        "Un golpe de Estado sin el respaldo de la calle, del Ejército, del Congreso, de la Policía y de los Tribunales… no es un golpe de Estado, es un suicidio político y da una idea del nulo respeto por la democracia que tiene la extrema izquierda populista",
        "Me acabo de quedar en shock.. Siempre me ayudó en todo lo que hice relacionado con el baloncesto. Antes de ayer fui a llamarle pero después se me pasó. Hacía tiempo que no sabía nada de él. Y ahora leo esto 😭.. Descansa en paz querido Miguel Ángel.",
        "🎥Comparto con vosotros un fragmento de la entrevista que hace unos días me hizo @user en el @user para @user  en ella hablamos de .",
        "¿Sábado Deluxe? Los sábados hace tiempo que no se emite ese programa. Será 'Viernes Deluxe'... Y luego volverá 'Sábado Deluxe'. Y así.",
        "10.10: No quería decir eso, perdón, de verdad. Va, coge y hablamos.. 10.15: Espero hasta que quieras hablar.. 10.52: Puedo fundirte el teléfono, me da igual, quiero verte, tenemos que hablar.. 10.55: Venga coño, no seas zorra.",
        "Podría estar toda mi vida escuchando en bucle a La Bien Querida y no entraría en agotamiento.",
        "Pero si vais cuesta abajo y sin frenos, por favor que todo el país se está riendo de vosotros 🤣🤣",
        "\"Cuando la gente dice que siente nostalgia de aquella época [los 90] cita la música o las películas, pero en realidad yo creo que siente nostalgia de que hubiera unas expectativas tan bajas sobre todo\"",
        "\"Si eres buena no te va a pasar nada\" o \"solo las chicas malas son violadas\", \"iba borracha\", \"es imposible que te violen si te resistes los suficiente\", \"las mujeres poco atractivas no pueden ser violadas\".. Y también esto 👇🏾",
        "Si dijera que no impresiona ver la huella del paso del tiempo mentiría. Pero esa es mi generación. Y ahí seguimos 💪.",
        "Me encantaría saber lo que opinan nuestros podemitas asesores de Chávez sobre esta “meritocracia revolucionaria” que se lleva el dinero robado a cuentas en USA y en Andorra. ¿Será porque confían mas en las democracias liberales que en el régimen que ellos mismos implantan?",
        "Y ahora, James, cerda infecta, hijo de mil putas, te voy a bloquear. Espero no saber de ti nunca más. OK?",
        "Cualquier cosa de la que hables crea cortina de humo si al [POLITICAL_PARTY] y al [POLITICAL_PARTY] no les conviene. La dictadura perfecta. La de la autocensura.",
        "Brutal. Eso sí, les han hecho el agosto, nunca mejor dicho, a las empresas de alarmas.",
        "Esto ha alargado el verano como nunca. Recordad que el tren de 'olas de calor' empezó en mayo. @user nos contaba hace unas semanas por qué el estío de 2022 está desconcertando (pero no sorprendiendo) a científicos. ➡️ 🎙.",
        "Admito que no es la primera vez que pienso que no lo van a conseguir. Pero el crowdfunding de @user acaba de superar los 200.000 euros, el 80% de lo que necesitan. Y todavía quedan 4 días. [HASHTAG] está siendo épica. 👉",
        "Cuando se sentía mal de ánimo, escuchaba canciones latinoamericanas, especialmente trap. La canciones, dice, lo ayudan a amar y a ser optimista.. Se los presento, con toda su alegría y su amor por la música de @user .",
        "Antes los troles y los haters me hacían hasta gracia. Ahora ya, me aburren. SOBERANAMENTE.",
        "Así fueron nuestros padres: sacaron adelante a 6 o 7 hijos sin subsidios, bajas por menstruación o menopausia y demás modernidades. Crecimos felices. ¿Por qué ahora ya no se puede?:",
        "No se puede “escalar el conflicto” en Ucrania porque no lo es. Es una invasión criminal, se puede ayudar a Ucrania a repelerla y salvar vidas inocentes. Utilizar el término conflicto pone en igualdad a Ucrania (víctima) y Rusia (la agresora) como hace el Kremlin. Y hace Podemos",
        "Tuvimos la oportunidad de ser compañeros en el Senado y fue un honor para nosotros. A por todas!!!",
        "Los jueces dan caña pero también te valoran. Gracias!!. @user . @user . @user",
        "Buenos días soñadores. Esta noticia es una de las muchas q te explicamos en el programa de hoy. Con dos hijas y 10 años de matrimonio a los 10 días… adiós muy buenas🙈Pero no es la más curiosa q oirás en levántateok. En plataforma de audio favorita o en",
        "Ya han vuelto a adelantar el día de los inocentes, jo",
        "Ay, hoy hemos recordado cuando salimos en El ⁦@user ⁩. Y qué fuerte fue. Parece que ha pasado un siglo.. Double-jabbed expats free to travel to UK under relaxed vaccine rules",
        "A mí me pareció sobrevaloradísima, y más para el hype que despertó. Algunas escenas e intuiciones sueltas bonitas, pero creo que precisamente renuncia a encajar las piezas. La olvidé a los minutos de verla.",
        "Mientras matan a las mujeres en Irán por quitarse el velo, en la campaña de solidaridad con Irán del Ayuntamiento de Mataró lo que condenan es la \"criminalización y persecución del uso del velo\" en Cataluña y el mundo.",
        "¿Fray borrego?. ¡Por su jeta, procaz, se la restriego!",
        "📻📻📻 Vamos ya con la tertulia de los oyentes en @user . Buenos días y Feliz , besos a las Pilaricas."
    ],
    "2": [
        "Once suicidios al día encienden las alarmas sobre la salud mental",
        "Agencias de noticias financieras y de calificación de riesgos anuncian que Rusia incurrió en un impago de bonos. Publican los medios masivamente que Rusia está en suspensión de pagos. Pero esto es realmente lo que ha pasado ⬇️ .",
        "Otros tres violadores se han visto beneficiados por la ley de @user . Q @user se esté negando a su reforma inmediata y urgente, agrava la fechoría y les convierte en culpables. Las cosas “chulísimas”gobierno Sánchezstein. Y ella ahí sigue, tan contenta👇",
        "Desbloqueamos grandes proyectos, ponemos a Madrid en el mapa internacional, actualizamos Ordenanzas, creamos 300 plazas para refugiados.... Y ahora ponemos en marcha la Ciudad de la Música y el Wynwood madrileño en Villaverde. Trabajo y gestión para un nuevo modelo de ciudad.",
        "El antifeminismo se hace fuerte en las redes sociales. Crece la misoginia entre los hombres jóvenes, ariete de una ola conservadora. ✍️⁦@user ⁩. (Y la primera ministra italiana se hace llamar ‘Señor presidente del Consejo de Ministros’).",
        "Dos mapas que explican mucho de la configuración territorial de muchas zonas de España y que perviven dentro de las provincias creadas en el XIX.",
        "La engañaron con las estimaciones electorales y ella planteó la campaña como si fuera clara candidata. Cuando la última semana ya se veía que era casi imposible. Es error suyo, pero que sirva de lección para no creerse a absolutamente nadie.",
        "La guerra en Ucrania cumple seis meses y el atentado contra la hija de Alexander Dugin eleva la tensión. Padre e hija, apasionados defensores de la invasión.",
        "Alerta en Perú por posible fuga de esposa del presidente Pedro Castillo",
        "Twitter deja de vigilar los bulos sobre el coronavirus",
        "El Gobierno miente respecto a los beneficios de los supermercados. Aquí en España la única “empresa” que se ha forrado durante los últimos cuatro años es el Estado. Para él nunca hay crisis, porque ya la pagas tú.",
        "Von der Leyen califica las alegaciones presentadas contra Kaili de muy serias y preocupantes. Considera que minan la confianza del ciudadano hacia las instituciones",
        "El BBVA responde a @user que en España no cubren el coste de capital. Apuesto a que Yolanda ni sabe lo que es el coste de capital. Vamos a pagar muy caro tanta irresponsabilidad. Perseguir a las empresas nunca es el camino de la prosperidad.",
        "🦽 Las personas con movilidad reducida no se merecen esperar al 28 de mayo del año que viene a que tenga que ser yo quien solucione esta situación. ¿No hay nadie en el 🔴 equipo de Gobierno🟣 al que le duela un poco Alcorcón?. ¿De verdad?. .",
        "Día de la Educación Financiera: cuidado con las falsas inversiones en criptomonedas. En @user .",
        "La UE se ha gastado 387.000€ en organizar una fiesta en un metaverso. Han acudido 6 personas. Nos mean en la cara y dicen que llueve.",
        "\"No es nuevo utilizar psicodélicos para tratar enfermedades mentales. Pero ahora se están desarrollando ensayos para saber la efectividad y seguridad\", explica @user  director de Psiquiatria del @user . EEUU y UE podrían aprobar pronto el uso de la",
        "La jueza alarga seis meses la investigación sobre los pagos de un empresario a la número tres del [POLITICAL_PARTY] de [POLITICIAN]. Informa @user .",
        "📹El debate en el europarlamento sigue dominado por el clima bélico. Y las élites europeas no dudan en aprovecharlo para imponer una mirada totalmente parcial. Seguimos defendiendo un sistema de información público y democrático al servicio de la mayoría.👇🏾",
        "Afrontamos el curso escolar con los gastos más altos para la vuelta al cole. Hoy desde @user hemos propuesto una ayuda de 200€ para libros de texto a cada alumno y de 50€ para alumnos de comunidades autónomas donde ya hay programas de libros gratuitos. Se podría aprobar ya.",
        "Donald Trump va dando forma su eventual candidatura a las presidenciales de 2024. Anoche durante un mitin en Pensilvania puso mote al gobernador de Florida, uno de sus potenciales rivales en las primarias republicanas: Ron DeSanctimonious",
        "El verano en el que la crisis climática se hizo evidente: cronología de una catástrofe de fuego y calor",
        "Ante el incremento de costes necesitamos un aumento de los salarios. Es imprescindible para no quebrar la economía de las familias y del país. Gracias por una mañana con reflexiones tan interesantes @user .",
        "La abundancia promedio de especies ha disminuido al menos un 20% desde 1900 en la mayoría de los principales hábitats terrestres. Alrededor de 1 millón de especies de animales y plantas ahora están amenazadas de extinción, muchas de ellas en las próximas décadas.",
        "Después de 1.400 retransmisiones con magníficas audiencias, hoy, los aficionados estamos de enhorabuena porque @user ha presentado su canal taurino y gratuito dentro de la plataforma de la TV pública castellanomanchega con todo lo que significa. Mucha suerte y enhorabuena.",
        "Qatar desahucia a miles de trabajadores para dejar sitio a los turistas del Mundial. Enviado desde @user",
        "Logran un récord mundial de eficiencia en células solares: 32,5%, el doble de la media actual.",
        "El Gobierno ha inventado unos nuevos tributos que buscan rédito electoral: los impuestos «políticos». El objetivo recaudatorio es irrelevante, algo ciertamente singular en esta materia.",
        "El violinista Paul Kochanski está considerado uno de los mejores violinistas de su generación. Nació en Odesa en 20 de agosto de 1887. Estudió con Emil Mlynarski y Leopold Auer. Debutó a los 14 años.",
        "El estercero mediático de izquierdas ha criticado más a [POLITICIAN] por supuestamente no gobernar bien la Sanidad, que a los [POLITICAL_PARTY] de Andalucía que robaron 780 millones de Euros.. Para que veamos contra la gentuza que nos enfrentamos. Para los miserables vale todo.",
        "Josep Borrell no solo cobra los 315.000 euros anuales de la UE también una pensión de un fondo con una deuda enorme.",
        "Madrid y Andalucía salvan los datos regulares de paro en España del mes de Octubre. Pero va @user e intenta ponerse medallas ajenas. Como siempre",
        "Las previsiones de la Unión Europea indican que la economía española seguirá creciendo por encima del resto de Europa y el alza de los precios se reducirá, además en ningún caso habla de recesión. No permitamos que nos afecte el miedo de los que lo alientan para su beneficio.",
        "Los medios de comunicación en España son un vertedero interminable.",
        "86 agresores sexuales ya que han visto rebajada su pena gracias a ellas. ¿De qué se ríen?",
        "Unas señoras dicen haber sufrido \"agresiones sexuales\" en el metaverso. La prensa mundial las jalea. Me parece un poco fuerte trivializar así las violaciones y encima yendo de feministas, pero bueno. Seré yo. Aquí lo desarrollo.",
        "Recientemente hemos celebrado el Día Mundial del Enfermo Trasplantado y nos viene a la memoria con gran satisfacción el haber sido elegido en el año 2020 MÉDICO DEL AÑO en Cirugía Digestiva y Trasplante.. 👉🏼Merece la pena dedicarse a los demás.",
        "Un año para fusionar 4 agencias públicas con 1.400 empleados. Otro año para sumar el apoyo de todos los partidos excepto [POLITICAL_PARTY]. El gran proyecto del Gobierno andaluz para captar inversores. La Junta aprueba hoy su despiece vía decreto ley. Ha durado 10 meses",
        "El gobierno español no hace objeción ni queja a las sanciones y amenazas de la dictadura de Irán contra tres españoles, dos eurodiputados y un exvicepresidente del Europarlamento. El gobierno [POLITICAL_PARTY]/Ps/ETA/[POLITICAL_PARTY] vuelve a mostrar su sintonía con su socio el régimen criminal de Irán.",
        "Almacenar dióxido de carbono bajo tierra podría ser una solución segura para disminuir el cambio climático.",
        "Israel irrumpe en la carrera preelectoral con los movimientos de [POLITICIAN], [POLITICIAN] y [POLITICIAN]",
        "El exvicepresidente de EEUU Mike Pence también tenía documentos clasificados en su residencia. Se une a Biden y Trump y todo el planeta pone el grito en el cielo y se escandaliza. Pero en España, con los Papeles de [POLITICIAN], no pasó nada🧵.",
        "Dice el vicepresidente de la Comunidad de Madrid que no hay que investigar lo sucedido en las residencias donde miles de ancianos murieron gracias a la orden de su Gobierno de no llevarlos al hospital, porque hablar de eso trae malos recuerdos a los familiares y es electoralista.",
        "Las trabajadoras del hogar tendrán derecho a desempleo. Es un paso histórico para corregir una discriminación aparejada a las mujeres y al inexistente valor que tienen los cuidados en nuestras sociedades.",
        "El número total de desempleados en España se situó al finalizar noviembre en 2.881.380, su menor cifra en un mes de noviembre desde 2007.",
        "Bruselas presenta el 8º paquete de sanciones. Más descafeinado que los anteriores (a pesar de escalada movilización, fugas, pseudoreferendos).. Fuera diamantes y nuclear. Los Bálticos quieren incluir al patriarca Kirill. Hungría no quiere más sanciones.",
        "La Junta está fomentando el desequilibrio entre universidades públicas andaluzas.. El darwinismo del nuevo modelo de financiación supone una amenaza para su futuro. Para abordar este problema nos hemos reunido hoy con el rector de la Universidad de Jaén, una de las más afectadas",
        "Amazon llega a un pacto con la Comisión Europea para dar carpetazo a los expedientes abiertos por el trato que da en su plataforma de comercio electrónico a los vendedores terceros",
        "El verano de 2022 fue el más mortífero en Francia desde el de 2003",
        "La movilidad empresarial entre comunidades autónomas es positiva para Asturias: en 2022 han venido más empresas de las que se van. El PIB ha crecido por encima de la media nacional. Los datos nos dicen que estamos reduciendo la deuda."
    ],
    "3": [
        "@user Pues no. Solo las doy en mano. Di algunas en las firmas de libros hasta que se me acabaron (luego hice más), y también di marcapáginas.",
        "@user ¿Solo sabe decir analfabeta a diestro y siniestro? Se ve que habla mucho de la RAE y no ha leído un diccionario en su vida para poder comunicarse mejor",
        "A ver si se entera el @user : no habrá ningún insulto ni ninguna amenaza que impida a @user llegar a ser presidente del Gobierno de España las próximas elecciones generales .",
        "@user Me parece que el que ha empezado por no respetarla es el presidente del Gobierno indultando a delincuentes golpistas que se quieren saltar la Constitución. Digo yo, estoy equivocada? Si es así rectifico mi comentario.",
        "@user Sí, habría sido un detalle por mi parte incluirlo en el tuit :) Aunque, oye, lo mismo soy el primer tipo capaz de corregir a posteriori un tuit. Reléelo ahora, no sea que ya lo haya puesto :)",
        "@user A mí me nombrarás beato por lo menos, ¿no?",
        "@user En el timbre de voz me doy un aire",
        "@user Los políticos deciden muy poco o nada en la instrucción y en las sentencias. El único poder judicial que existe en la Constitución.",
        "@user Hugo, no es así. Sé que ahora se escuchan muchas cosas pero esto no es cierto. Estamos todos juntos en esto, somos todos responsable. Yo no dejo a la gente es un mal momento. No es mi forma de proceder, más con alguien a quien respeto y aprecio tanto como a Inés.",
        "@user eso ha sido fuerte, no se veía absolutamente nada. no pasó algo así en la última de GOT?",
        "@user Si es necesario, me ofrezco yo. Que al menos doy el tipo. :).",
        "@user Un martes al año, no hace daño.",
        "Acusar a la ministra @user de pederastia me parece deleznable. Un \"poquito\" de mesura, porque respeto al adversario político hace tiempo que no. Aperta, Irene! 💜",
        "@user mil gracias, Ana! con lo que te admiramos, tus palabras valen mucho. Ojalá sirva 💜",
        "@user ¿Y el tuit sobre la niña asesinada por su madre?",
        "Ya puedes escuchar: Despegamos: Shock crediticio, crisis alimentaria, estanflación y robo de oro venezolano - 31/01/23",
        "Lo ha vuelto a hacer @user con este temazo sobre qué pasa en [POLITICAL_PARTY]: unVOXing: todas las familias que luchan por el poder en el partido más opaco de España",
        "@user No sabía que llorar era opinar sobre algo. Curioso.",
        "@user Si no te crees unas no te creerás otras.",
        "@user Soy autónomo. Me parece muy bien que mis representantes democráticos tengan una retribución acorde con sus responsabilidades.",
        "@user Pues mira, es una cosa muy rara lo que te voy a contar pero entre 2001 y 2007 fui un auténtico especialista en Photoshop, y hoy no sabría ni abrir el programa (si lo tuviera, que ya no lo tengo).. La respuesta corta: Sí, lo han publicado de verdad.",
        "@user Que miserable @user por utilizar el asesinato de una niña para criticar a una ministra, del partido que sea. No oí que protestases cuando entraron en su casa , habiendo menores,",
        "@user No, cachondearme no. Pero entendía que a la gente le iba a sorprender mi comentario/ y no tenía más cuestión que esa: una curiosidad",
        "@user Ay ♥️ fue muy duro, a pesar de lo mágico del ambiente. Perder de esta manera siempre es un drama. Me quedo con lo ejemplar que fue tanto el equipo como la afición. Lástima que nos quedemos fuera de Europa. Ja tornarem…!",
        "@user Madre mía. Y aún hay gente que defiende que miremos estos cuadros desde la ignorancia de estos datos (justo ayer lo debatíamos en el Congreso a raíz del tema Picasso). Gracias por estos hilos.",
        "@user Ler mucho y variado, a los buenos, para así aprender y ejercitarse en la diferentes técnicas narrativas.",
        "@user No tienen remedio. ¡Qué cara más dura!. Él, @user , que aplaude a una imputada por encubrir los abusos sexuales a una menor. Él, se permite hablar de decencia.",
        "@user Que sean cinco, que lo güeno está al final.",
        "@user Es verdad. Ya no vuelvo a votar a la monarquía, son todos iguales.",
        "Que sepáis que @user no ha empezado con la canción de Shakira",
        "@user El [HASHTAG] es algo muy serio. Mezclarlo con la política desprende un tufo malsano, con “escucha” o sin ella",
        "@user Se equivoca: soy andaluz. Si pone en el buscador de Twitter \"Juan Mamonero\" encontrará la opinión que tengo del presidente de mi taifa.",
        "@user Tampoco creo yo que sea muy complicado administrativamente. Bastaría convocar una oposición para la asignatura de \"Hecho religioso\" (donde el catolicismo, por supuesto, copase casi todo el currículo) en cuyo baremo la experiencia previa como profe de Religión actual valiese mucho",
        "@user Hola cielo pues no se ,pregunta en la Aaociacion",
        "@user No, no... En el pueblo no los lleva. En la intimidad, sólo para mí, sí.",
        "@user No creo que este llegue a ese nivel, pero sí 🤣",
        "@user Pásate por el Bernabéu y verás lo que son las obras, y cuando parecía que esto iba a terminar, van a cortar Paseo de La Habana para hacer un túnel por donde entrarán 1600 coches al aparcamiento que va debajo. La ruina de pequeños comerciantes. A Florentino lo que pida.",
        "@user No recuerdo que haya pasado nunca... Aquí se trata de elegir el mal menor, supongo.",
        "Una cosa es la propaganda de @user y otra la cruda realidad. Somos los peores de la UE gestionando los fondos europeos y eso tiene graves consecuencias !",
        "@user Yo creo que sí. Pero todavía no lo sabes.",
        "@user Pero no es nuevo, Rosa, llevamos así varios años ya… Es muy triste.",
        "Gracias de corazón @user . Arrastro un trancazo desde hace días. Pero en cada acto, cada día, me llenáis de fuerza. ¡Que ruja la marea verde! Que el verde Esperanza cubra toda . [HASHTAG]",
        "Queridísima @user reconoce que admitir que son tejas es más difícil que el que tú admitas que te encanta leventarte a las 4 un lunes. Diche esto. estarán ricas pero son feas de cojones y comérselas es un acto de fe. Eso si, yo te comería a ti y a las tejas!! Un besazo!!!",
        "@user Hay que ser muy genio para sorprender con talento creativo hasta al recibir un premio. Lo disfruté mucho. ¡Un abrazo!",
        "@user Insisto. Reduces. La cosa no va solo de millones. Va de cumplir plazos o no. Y tb de seguridad jurídica. Y de diferencias de modelos con voces dispares en el seno de Compromís y en la izquierda. Pero seguro que fulminando voces como la de Fresco ganamos en pluralidad de visión",
        "Me hace mucha ilusión que me escuchen en @user , incluso cuando se juegan la vida.... ¿pero tanto?. Esto es España y no hay dios que la arregle!!",
        "@user No es cuestión de automoción, sino de sentido común, listillo. He tenido dieciocho coches distintos, tres land rovers y una camioneta con tres habitaciones y seis plazas de cama a lo largo de la vida. Algo habré aprendido, ¿no?",
        "@user Yo también vi parte y tenía esa impresión pero da igual, hay gente absolutamente impermeable.",
        "@user El interés ya lo tienen, ahora les falta el conocimiento",
        "@user Bua, qué honor estar en esta lista. Gracias ❤️"
    ],
    "4": [
        "@user Hombre, dejémoslo en simultáneo. Esas cosas se pactan en las pertinentes conversaciones",
        "🛑OJO al dato: la alcaldesa de , @user  de @user  amplió su declaración de bienes en el @user 24 horas después de que @user destapara en portada que no había declarado su relevante incremento patrimonial de 2020.",
        "@user En realidad, no. Se celebra a todos, incluidos los que sí tienen día propio. Como el término \"todos\" indica.",
        "Emiliano @user tuvo la desfachatez de calificar como ‘crack’ al peor consejero de Sanidad de todas las Comunidades Autónomas. Su gestión ha sido lamentable.",
        "Muchas gracias a @user por luchar para que se oiga la voz de las víctimas del terrorismo.. ¡No estáis solos! lucharemos para que se haga justicia. 🇪🇸",
        "@user Con 80 estudiantes por clase, no es fácil.🤔. A 15 min. de exposición cada uno: 20 horas. Una semana entera, si dedicas 4h diarias.",
        "@user Hoy andan unos cuantos ejemplos por aquí como cada día",
        "Y mención especial a la imagen tan guay de @user  que es toda una artista del collage. Ella y @user nos están malacostumbrando 🥰😍",
        "@user Probablemente sea de flota. La rotación en las marcas de alquiler es grande",
        "En la reunión de @user de ayer, detallé nuestras denuncias recientes sobre violaciones del financial fair play por parte de PSG y ManCity y expliqué por qué esta clave para proteger todo el fútbol. ¡No podemos ser complacientes y permitir el dopaje financiero!",
        "@user Todo se puede mejorar, sin privatizar ni hacer negocio para los amiguetes.",
        "Poco a poco se desvela la estrategia del milmillonario @user con el pajarito. El inestable pretende ahora que todo el mundo pague por usar Twitter, cargándose el concepto de red social para todos. ¿Cuánto pagarías al mes?",
        "@user Vieri era así. En su carrera no estuvo más de 1 año en el mismo club, salvo en el Inter.",
        "🎙 Os dejo los mejores momentos de mi entrevista esta mañana en @user :. La realidad de las encuestas está en la calle, en los actos multitudinarios, en el aumento real de afiliación, en la apertura de sedes en todas las provincias, en las redes sociales…. HILO 👇",
        "@user Es bastante notorio que ese tuit es de las primaveras árabes. Pero está claro que los que se conmueven con la canción de \"queremos volver al 36\" no están para matices.",
        "Entrevista con @user y @user  raperas que forman Las Ninyas del Corro: \"No queremos un Lamborghini, queremos pagar la hipoteca a nuestros padres\".",
        "@user El medio estaba garantizado de antes, lo financia Roures y tenían hasta local firmado.",
        "@user Normal. Es que tiene al mundo entero en contra en ese asunto.",
        "Los alcaldes tendrán al @user a su lado en la defensa del interés general. El reparto a dedo de [POLITICIAN] es intolerable. ¿Por qué no acepta una autoridad independiente?",
        "🛑ENCUESTA de generales en @user : La sedición y la malversación hunden al [POLITICAL_PARTY] y disparan a [POLITICAL_PARTY] y [POLITICAL_PARTY] a casi 190 escaños",
        "Luis Landero gana el Premio Nacional de las Letras 2022 @user",
        "🇪🇺 Comienza una nueva jornada de trabajo en el @user . Nos reunimos con Lifelong Learning Platform para hablar sobre equidad y cohesión en los sistemas educativos europeos.",
        "¡Hora de hacer repaso informativo en @user 🔎 🗞️. 🇺🇲 🗳️ Los [HASHTAG] de [HASHTAG] aguantan en el [HASHTAG] pero la ventaja republicana en la cámara baja pone la alfombra roja al trumpismo ➡️",
        "@user déjate, déjate que a lo mejor sirve para romper el bloqueo... es la nueva guía de los Terrific 20 y amigo de McCarthy. Todo es posible en el universo Trump",
        "@user está fantástico ponerle nombres y apellidos a quienes, según vosotros, le hacen las palmas a Felipe 6. No estaría de más tampoco citar la fuente de lo que usáis como munición para la crítica, que lo de Suárez lo destapamos nosotros en @user .",
        "@user Qué persigue en su opinión la rebaja del delito de malversación? Cree q es una demanda social? Estaba en su programa? A quién beneficia? Es demasiado descarado todo, están legislando cumpliendo exigencias de políticos condenados por sedición y malversación de fondos públicos…",
        "@user Es mi cuento de Navidad de este año.",
        "@user Claro, no hay dos procesos de colonización -ni de descolonización- iguales en el mundo. Un saludo, Joaquín",
        "Y tras @user en 15 minutos… hablamos de Shakira y de [HASHTAG] en @user . Aquí un adelanto…",
        "Ladrona con perspectiva de género a través de @user .",
        "@user Schindler salvó REALMENTE a más de mil judíos. Y su fábrica era REALMENTE la que se muestra en la película y fotografié anoche.",
        "Y @user con una réplica escrita ajena a la intervención de @user sigue lejos de la realidad. Imposible dialogar con quien no quiere oír ni a los eapañoles ni a la alternativa de @user",
        "@user Sin duda ,equipo ,altura ,preparación y pasión por dedicarse a los demás .En democracia votar es siempre curativo .A por todas compañeros",
        "@user Sí... y es pertinente señalar que la sentencia del TC se dictó 8 meses (si no recuerdo mal) después, y que no paralizó preventivamente la tramitación legislativa, lógicamente, porque el TC es un tribunal de garantías sobre leyes aprobadas. Hay que contarlo todo.",
        "@user Me identifica, plena, total y rotundamente. No estoy sola.",
        "Enviado ya mi artículo para mañana en @user : \"¿Estamos ante el fin de la Cristiandad?\". Donde hablo del debate que cunde en Francia a ese respecto desde hace un año. Y avanzo que algunos cristianos están encantados de no tener que luchar ya por una civilización ídem.",
        "He releído esta columna que escribí en @user . No la recordaba y me enorgullece darme cuenta de que, hace cinco años, yo ya era bastante gilipollas.",
        "🛑Por cierto… qué golazo acaba de meter @user 👇",
        "@user No veo el tweet citado pero con la respuesta de Cuervo ya sé quiénes son 😎",
        "@user no, el sistema es distinto. para la electricidad, puedes usar el comparador de la CNMC: Tienes un código QR en la factura, si lo lees con el móvil te lleva a una web y te salen las mejores opciones según tu consumo",
        "❌❌ Parece que el @user está contra los Derechos Humanos en . El régimen totalitario alauí es uno de los protagonistas de los sobornos de eurodiputados.. ¿Han sido comprados o simplemente Marruecos 🇲🇦 tiene información sensible del Gobierno y/o del partido?. 👇🏻👇🏻",
        "@user Por familiares y amigos que residían en la zona afectada y también por la cadena SER, Telecinco y otros medios que contaban la verdad.",
        "@user Además para eso tendrías que aprobar una exposición, y mucha pinta de aprobar no tienes, visto lo que escribes, cuñao.",
        "@user Los empresarios y autónomos tienen su representación. Otra cosa es que no se reconozcan.",
        "@user &gt;inconveniente o más alta que otra; pero lo cierto es que todos esos asuntos le parecieron muy secundarios a Jesús al elogiar su comportamiento y el valor de la insistencia en la lucha por aquello que es justo ante aquellos que, desde hace años (no sabemos si más tiempo o menos&gt;",
        "Qué suerte tiene Madrid ciudad de tener a un candidato como @user .",
        "Antes de leer este twit selecciona todas las imágenes con un speaker para probar que no eres un bot.",
        "Hoy me he reunido con @user , hija de la ex presidenta de Bolivia y presa política @user , para transmitirle todo nuestro cariño y apoyo frente al régimen carcelero de Arce, títere del golpista Evo Morales. Daremos todas la batallas necesarias para su Libertad.",
        "@user Da igual en twiter saben más que los juristas 🤣",
        "@user Antes te ficha el Barça como extremo izquierdo, Echeminga."
    ],
    "5": [
        "🚨🚉Renfe sigue recortando servicios ferroviarios en las zonas rurales‼️. Pedimos explicaciones a un Gobierno que habla mucho del reto demográfico, pero se dedica a eliminar servicios….",
        "Vamos a dar un empujoncito a esto para que pruebe de su propio veneno. ¡Venga!",
        "Se cumplen 2 años del Estado de Alarma. Han sido tiempos duros. Tuvimos que sacrificar la normalidad para proteger vidas humanas, pero los andaluces respondimos con responsabilidad. Fuimos ejemplo. Con ese espíritu solidario podemos conseguir lo que nos propongamos.",
        "Por cierto su equipo jurídico a cuántos jueces acoge?",
        "Si es que... con los antecedentes de su compañero [POLITICIAN]...",
        "Los españoles aprueban con un notable el discurso del rey. Sólo lo suspenden los radicales y los regionalistas socios de [POLITICIAN]. .",
        "❌❌ El nivel argumental del ‘científico’ del CSIC. 👇🏻👇🏻",
        "Suspender la renovación del CGPJ en el último minuto por retomar la intención de buscar apoyos para una reforma que formaba parte del Plan Anual Normativo de 2020",
        "Tras un mes ocultando las cifras, y ante las acusaciones de falta de transparencia, [HASHTAG] reconoce 60.000 muertes vinculadas al [HASHTAG] desde el fin de las restricciones el 7 de diciembre. La [HASHTAG] sigue reclamándole datos más rápidos, frecuentes y fiables.",
        "Presentamos enmienda a la totalidad de los presupuestos generales:. 1) castigan a Navarra con una inversión raquítica. 2) se basan en unas previsiones ficticias. 3) aumentan el gasto público desorbitadamente y lo cargan a los bolsillos de los españoles con impuestos y deuda.",
        "🇵🇭 En Filipinas el NTF-ELCAC señala y el ejército asesina a camaradas como Tripon/Jojo. La población filipina está siendo masacrada y la Comisión sigue sin reaccionar, ¿para cuando la suspensión de los beneficios comerciales?. Toda nuestra solidaridad con el pueblo filipino",
        "❌❌ Lamentable su broma homófoba, señor Casillas. Lo del ‘hackeo’ para quien quiera creerle.. 👇🏻👇🏻",
        "Sube el IMV, el SMI, las pensiones en un 8,5%, la dependencia en 600M€, la salud mental en un 67%. Estos presupuestos son positivos y necesarios.",
        "❌❌ Por ejemplo, el caso del catedrático , magistrado del TC desde 2012 hasta 2021 y que anteriormente fue diputado en el Congreso de dicho partido durante 5 legislaturas. Su partidismo podría calificarlo el propio @user como ‘escandaloso’. 👇🏻👇🏻",
        "Nuestras enmiendas a los Presupuestos Generales del Estado. Como TODAVÍA no tenemos diputadas andalucistas en el Congreso nos ceden el trámite @user  @user y @user Gracias de corazón, no lo olvidaremos. Pronto las presentaremos con nuestra propia voz. 👇🏾",
        "Cuando este Gobierno llegó en 2019, supo que el cambio debía reflejarse en una política presupuestaria segura, rigurosa, transparente, equilibrada y realista: estos [HASHTAG] buscan responder a las necesidades reales de los andaluces en momentos de gran incertidumbre.",
        "The Washington Post advierte a Biden de la mala fe del régimen de Maduro ante nueva política de EE.UU.: «La administración debe ser realista sobre ese riesgo y tomar medidas para reducirlo»",
        "Ningún miembro del gobierno asiste al funeral del sacristán asesinado en Algeciras. Debe de ser que no quieren molestar a Mohamed VI.",
        "Sabéis perfectamente que el ataque en Algeciras se podría haber evitado. Todo lo demás es divagar y marear la perdiz. Más sangre sobre nuestros políticos del consenso.",
        "🛑OJO: Algunos se apropian del trabajo de otros como si les hubiera caído del cielo la información. Es el lamentable caso hoy de @user . Publican 4 días después una exclusiva mía sin citar: “según el Registro Mercantil” dicen. Yo publiqué los documentos. Cc @user",
        "“Hungría no debe ser sancionado por apoyar a Rusia, sino por acosar a sus propios jueces y universidades, y Polonia no debe ser favorecido por su solidaridad con Ucrania, sino vigilado por su clara voluntad de interferir en sus tribunales de justicia.",
        "“La medalla por esos 57 escaños que obtendría Sumar y que facilitarían reeditar la actual coalición de Gobierno se la pondría en exclusiva [POLITICIAN] y no quien la designó como su sucesora”, escribe @user en .",
        "Sobre eso de centralizar los … (cuando uno los baja)",
        "La ley de Protección Animal lo deja claro:. Hay que echar a esta banda de canallas y analfabetos antes de que los daños hagan irrecuperable una vida en mínima dignidad y seguridad para los españoles.",
        "Reclaman un acuerdo a dos años vista y otras medidas, como implantar la jornada de 35 horas o recuperar los recortes en el sueldo desde 2010.",
        "Ayer escribí un hilo sobre las formas en que el arte puede poner el foco en la crisis climática. Si ustedes gustan... 👇🏻🙂",
        "Como haya pacto para la ley Mordaza y se acuerde el mecanismo de control de precios de alquileres, este Gobierno de Coalición, Heraldo del Acabose, va a acabar la legislatura habiendo cumplido la práctica totalidad de su agenda legislativa. No sé si hay precedente alguno de esto.",
        "Segunda escarificación hecha ✌️ y con esta termino la pieza del brazo",
        "Embajadora de España ante la Santa Sede acude a funeral de un Papa ataviada con una pelliza de borreguillo…. Falta de respeto total.. Usted no está ahí a título personal, está representando a un país q además resulta q es el q más ha hecho por transmitir la Fe en el mundo…",
        "A estas horas, el Inspector Jefe de Valencia represaliado por Marlaska no ha recibido NINGUNA comunicación de su cese. .",
        "El Juzgado Central de lo Contencioso-Administrativo admite a trámite la demanda de la AUGC contra Interior por el ‘incumplimiento’ del acuerdo de equiparación salarial",
        "Como por ejemplo:. ➡️La de la Virgen de los Peligros ante las intensas riadas. ➡️La de la \"Virgen del cuello tuerto\". ➡️Las de los auroros. ➡️Las de los conjuros desde la torre de la Catedral de Murcia.",
        "Hoy me he reunido con el consejero de Justicia y Políticas Migratorias de Navarra para abordar la efectiva inserción laboral de la población reclusa y avanzar en trabajo autónomo y formación para el empleo de la población migrante.. Siempre es un placer, querido @user ❤️",
        "El CGPJ pide al Gobierno una reforma legislativa para obligar a los jueces a que hagan una consulta en SIRAJ que ya pueden hacer (pero muchos no hacen).",
        "Lula da Silva responsabiliza a su antecesor: \"Todo el mundo sabe que hay varios discursos del expresidente Bolsonaro estimulando todo esto. La responsabilidad es de él y de los partidos que le apoyan\".",
        "👉El abogado Gómez de Liaño pide las grabaciones de Villarejo sobre el caso Sogecable. 👉El juez admite su personación como perjudicado por este supuesto encargo que buscaba apartarle del caso y condenarle por prevaricación. Lo contamos en @user",
        "Denuncio el permanente discurso de odio q se permite y/o impulsa desde ⁦@user ⁩ , en esta ocasión, banalizando el genocidio en los campos de concentración: El escándalo de la banalización del nazismo en @user ⁦cat llega a la ⁦@user ⁩ .",
        "Si esperabais que en ese programa saliera algo informativo siquiera, andabais un poquito despistados.",
        "Desde luego, quienes no eran de los suyos eran las personas mayores en residencias durante la pandemia….",
        "Ojalá funcionen los contrapesos y la fortaleza de la UE. Ojalá esto perjudique a [POLITICAL_PARTY] en España. Por pensar en algo positivo de esta noche dramática",
        "En la visita parlamentaria, le pregunté al Teniente Coronel de la Guardia Civil si las migrantes pudieron solicitar protección internacional el 24/6/22, y él me contestó: \"No se puede pedir asilo en la valla, sino en la puerta de Beni Enzar y en las Embajadas\". Yo le dije eso 👇",
        "Hoy, Felipe VI dará el discurso de Navidad. En 'Qatar: sangre, dinero y fútbol' explico cómo mantiene toda la trama corrupta con jeques árabes. Los medios lo venden como \"ejemplar\" cuando es todavía peor que su padre el ladrón y putero de Juan Carlos I. .",
        "“su despedida, por popular que resulte, no fue un ardiente ejemplo de humanidad sino la constatación del fracaso de su proyecto” ⁦@user ⁩",
        "Pues va a salir en el Congreso la Ley de Bienestar Animal pese a todo. La coalición sigue sin romperse legislativamente hablando.",
        "Sabían perfectamente que los violadores saldrían a la calle gracias a la Ley [POLITICIAN], y no movieron un maldito dedo para evitarlo. 🤦🏻‍♂️",
        "Rodando en el Palacio de Ibaigane, hoy sede del @user , que fue incautado a la familia De la Sota en la Guerra Civil. Este sábado en @user a las 21:30.",
        "Como todos los meses de diciembre, reunión del comité autonómico del Partido de Asturias💙💛. En este debatimos sobre la gestión de la ejecutiva -salió aprobada por unanimidad-, elegimos nuestro Comité Electoral e iniciamos los trabajos para elaborar nuestro programa de gobierno.",
        "“El patriarcado quiere que cada vez ocupemos menos espacio en el mundo de manera metafórica y literal, por eso ya va siendo hora de apartar el foco del aspecto de nuestros cuerpos y ponerlo en otras luchas”. @user",
        "🏛Esta tarde en la sesión literaria de la Real Academia de Medicina de Canarias presentaremos “Sociología de la Sanidad, análisis práctico para la toma de decisiones” en el Salón de Actos del Colegio de Médicos. 🕣El acto tendrá lugar a las 19:30h",
        "Pues sí que hemos evitado a Brasil y Argentina 🤣"
    ],
    "6": [
        "El nuevo [HASHTAG] es el viejo, el de la corrupción y el sufrimiento para la mayoría de los españoles. Esto es lo mejor que tienen : del siglo pasado para afrontar los retos del siglo XXI ¡¡",
        "[HASHTAG] @user Nuestro presidente @user brillante puesta en escena de los problemas de Canarias!! Y tb de nuestras fortalezas👏🏽👏🏽👏🏽",
        "El desastre de la gestión de [HASHTAG] es total.. También en .. Empresas y trabajadores de Castilla y Leon piden que termine el caos que genera el acuerdo [POLITICAL_PARTY]-[POLITICAL_PARTY]. @user",
        "En solo un año [HASHTAG] ha ejecutado 1.375 M€ de los fondos europeos estructurales. Más que en todo el periodo anterior. Se podía gestionar mejor, y lo estamos demostrando.. El bienestar y progreso de los andaluces, por encima de todo.",
        "Hoy la [HASHTAG] le dice a [POLITICIAN] que España no está en venta, que para mantenerse en el poder no vale todo. Los españoles no permitirán que este Gobierno pisotee una [HASHTAG] que es nuestra máxima garante de la libertad. [HASHTAG] 🇪🇸 [HASHTAG] y .",
        "La ministra @user ha firmado hoy en [HASHTAG] el convenio para conceder la subvención nominativa para financiar inversiones del Hospital de Valdecilla por importe de 22 millones de euros para el ejercicio 2022.",
        "Benzema arrasó en el [HASHTAG] 549 puntos. El mejor del mundo. Sin discusión. Sin duda.. Lewandowski fue 5º con 116.",
        "No ver [HASHTAG] es ya desperdiciar las primeras horas del año nuevo.",
        "🏛️La gran exigencia que ofrece el aumento del pluralismo en el [HASHTAG] es la necesidad de integración política y de diálogo para alcanzar acuerdos.. El pluralismo exige tolerancia, respeto y reconocimiento mutuo. Y demanda una cultura del pacto.",
        "En 2023, [HASHTAG] seguirá siendo una región con identidad, estabilidad, compromiso con España y visión de futuro. Feliz año nuevo.",
        "La vida en [HASHTAG] de Jack Ma, fundador de @user  hoy en la contra de @user . Como Wally, el dibujo con jersey a rayas blancas y rojas, aparece por todas partes. Menos en , donde, con el golpe a las tecnológicas, el jersey puede ser a rayas blancas y negras.",
        "Entre vascos anda el juego👇🏽Día muy interesante para explicar el camino del [POLITICAL_PARTY] en su posición sobre el aborto. Hoy el TC ha tumbado el recurso de los [POLITICAL_PARTY] basado en una posición muy distinta a la de la nueva dirección del partido",
        "He escrito para [HASHTAG] esto sobre Pankaj Mishra. Si lo leen con ánimo abierto, dispuestos a recibir alguna punzada, disfrutarán con su afilada pluma. Si prefieren la tranquilidad estática de lo que refuerza nuestros tranquilizadores sesgos, aléjense. .",
        "El TC desestima el recurso de amparo de [POLITICIAN] y Comín contra la decisión de Llarena de plantear al Parlamento Europeo la suspensión de la inmunidad parlamentaria",
        "El [HASHTAG] ya en el avión. Despegamos hacia . Te lo seguiremos contando en @user y @user . ¡Adiós, [HASHTAG] y gracias, no os olvidaremos!. 📷@user",
        "Un placer inaugurar la jornada [HASHTAG] promovida por @user sobre cáncer en España, enfermedad que afecta a 1 de cada 2 hombres y 1 de cada 3 mujeres. Es [HASHTAG] en un problema que nos afecta y preocupa a todos, todos debemos comprometernos desde nuestro ámbito",
        "Terminamos la observación electoral de las [HASHTAG] con una rueda de prensa dando cuenta del informe realizado por @user y @user conjuntamente con @user y @user Unas elecciones que han demostrado que pese a los desafíos la democracia en [HASHTAG] es robusta",
        "Hoy marcamos un hito importante para mejorar la [HASHTAG] en nuestra sociedad.. ➡️ Compromiso de bancos, cajas y cooperativas para garantizar un servicio de calidad y adaptado a las necesidades de los mayores y personas con discapacidad, con un trato personalizado.",
        "No hay un [HASHTAG] histórico, ni clásico, ni del pasado, hay un feminismo por construir cada día y en cada momento.",
        "El inicio del XX Congreso del Partido [HASHTAG] de , en el que [HASHTAG] se perpetuará en el poder para erigirse en el dirigente más autoritario desde , hoy en la portada de @user . Todas las claves de su discurso de apertura, a doble página en el interior.",
        "Escucha cada martes [HASHTAG] si Eres [HASHTAG] ? Eres usuario ?? Esperamos tus comentarios y preguntas con @user 👉",
        "Un placer poder participar en el coloquio sobre el [HASHTAG] y [HASHTAG] con el Informe de los jóvenes de @user de fondo.. Hay talento y hay futuro. Sólo hay que acertar con las piezas para que lo desarrollen cada vez más!",
        "Es que la ilegalización de partidos, como pide [POLITICAL_PARTY], es más compleja",
        "Demoledora imagen del comienzo de [HASHTAG]. Donde está la otra mitad del mundo?",
        "El diario de sesiones del Congreso no está para que [POLITICIAN] lo manipule a su antojo y edulcore la realidad. Que los investigadores del futuro sepan lo que fue la España de 2022, sin censura ni maquillaje. El editorial de El Español. .",
        "Los 800 años de la Catedral de [HASHTAG] merecían este encuentro con el . En la delegación encabezada por @user estaba presente el emérito Fidel Herráez, el obispo de [HASHTAG] Ramón del Hoyo, el de @user Vicente Rebollo y el de @user Fernando G. Cadiñanos.",
        "👏🏻Mi aplauso para este grupo de Bomberos del Parque de [HASHTAG] que acompañados por un Técnico Sanitario de la Organización USAR 13 se han desplazado voluntariamente hasta Cebreros (Ávila) para colaborar en las labores de extinción de los incendios declarados allí.",
        "Hay que ponerse de pie cuando se habla de la [HASHTAG] como medio de. Comunicación, Influencia, Tendencias... y Sociedad Civil. Por ello, encantado de compartir años junto a Elsa en telemadrid y vidas paralelas en la Radio... aunque e…",
        "🏛Empezamos esta mañana el [HASHTAG] viendo 😳perplejos como [HASHTAG] pide un esfuerzo a las familias mientras anuncia propuestas que incrementan el gasto improductivo del Gobierno más caro de la historia. @user",
        "La perversa estrategia del latido llega a España [HASHTAG] de @user con @user y @user",
        "Claro que este año tengo favoritas del [HASHTAG] 😌. Se lo conté el otro día a @user y @user en [HASHTAG] 💅",
        "El compromiso del Gobierno de España con la [HASHTAG] es firme. Con los :. ✅ Afianzamos Plan Cuatrienal de exhumaciones. ✅ Impulsamos el banco nacional ADN. ✅ Creamos el censo general de víctimas. ✅ Y mucho más. ❌ Pido al [POLITICAL_PARTY] que se sume y deje de crispar.",
        "Un placer, charlar en [HASHTAG] con estudiantes y trabajadores españoles en @user  que dejan bien alto el pabellón de nuestro país. Gracias, embajador Cabanas y equipo @user por la cariñosa acogida y vuestro trabajo.. 🇪🇸",
        "Enésima confirmación del clientelismo político que [POLITICIAN] pretende con los Fondos Europeos. Para evitarlo @user ha propuesto una agencia independiente para el reparto objetivo de los mismos.",
        "Qué importante el [HASHTAG] de esta noche. Oír el relato en primera persona de las víctimas y saber que otras mujeres se sentirán identificadas con lo que cuentan.. Los que le aplauden, ahora ¿qué?",
        "Este hilo es un [HASHTAG] de este principio de año. Gracias @user . Muy @user",
        "¿Argentina como ejemplo?. Lo comentamos en [HASHTAG] con Carmen Tomás (@user ). Programa completo aquí: 💥 Todos los martes a las 21:00 en Distrito TV.",
        "Y con el socio español de Bolsonaro piensa [POLITICIAN] que podría gobernar España. No lo permitirá la mayoría del pueblo español que valora la democracia mucho más que ellos.",
        "❗️ Operación ': otra [HASHTAG] policial de [HASHTAG] contra [HASHTAG]. Según apunta la investigación, el objetivo de la [HASHTAG] del gobierno del [POLITICAL_PARTY] era lograr supuestas pruebas de la financiación de [HASHTAG]. … Es obsesión 🎶🎵. .@user",
        "Las desavenencias entre la alcaldesa de Barcelona, [POLITICIAN], y su primer teniente de alcaldes, Jaume Collboni, son tan antiguas como el propio gobierno municipal de comunes y [POLITICAL_PARTY]",
        "Ahora mismo puedo usar [HASHTAG] para crear un texto que sea casi indistinguible de uno mío, en forma, tono y sensación, con un matiz: se inventa los datos.. Digamos que ya es capaz de ser peligroso… y está a un milímetro de resultarme utilísimo.",
        "Moncloa no se cree el \"teatrillo\" del [POLITICAL_PARTY] ni la \"mano tendida\" de [POLITICIAN] para renovar el CGPJ",
        "@user . La [HASHTAG] sancionará a [HASHTAG] por la brutal represión contra las mujeres y por la muerte de . La iniciativa ha sido del [HASHTAG] @user como conté aquí.",
        "Los premiados de este año de FORO ECOFIN (Economía y Finanzas) son empresas con mucho motor de innovación, ya sea en sectores disruptivos como DIGIO Soluciones Digitales o en sectores tradicionales como el Aceite o el Vino, dos val…",
        "Una cosa, [HASHTAG]. [HASHTAG] es candidata de [HASHTAG] en [HASHTAG] pq a quien tenían de candidato, está en los tribunales por estafar más de dos millones de euros del erario público. [HASHTAG]",
        "Acaban de enterar a Milena [POLITICIAN] tras asesinarla un putero y vosotras frivolizando con el trabajo sexual, no tenéis vergüenza, sois el sustento de puteros y proxenetas",
        "Esta entrevista me la hizo [HASHTAG] en el 2008 @user estaba nerviosa, todavía no conocía los medios ni trabajaba en ellos. Fue cálido y maravilloso conmigo. Siempre estará en mi corazón y en mi recuerdo 🖤[HASHTAG]. 👇.",
        "[HASHTAG] Nuevos mensajes de Luis Rubiales.. El presidente de la RFEF admitió en medio de un Real Madrid-Sevilla: \"A ver si nos cepillamos a los palangana. Son el segundo equipo que peor me cae de todos\".",
        "[HASHTAG] da el primer paso para blindar el derecho al aborto en su [HASHTAG]. Poco hemos hablado de esto y de para qué sirve, entre otras cosas muy democráticas, un [HASHTAG] 😌🥂. [HASHTAG] .",
        "El incendio de [HASHTAG] y el bus de confinados de , dos hechos que han herido la opinión pública hasta alzarlos como razones por las que no callar más."
    ],
    "7": [
        "Reunión con Carles Fábrega, director general de la División de Salud Humana de . Felicidades por la creación de la , la primera 💯% española 💯% europea contra el . . 🇪🇸",
        "Apertura del Centro de Interpretación del Paisaje de la Luz tras su inclusión en la Lista del Patrimonio Cultural de la UNESCO.",
        "⚽️ Esta mañana con la hermana de Carlota Carbaleiro, Alejandra, portera del Atlético de Madrid 🔴⚪️. 👉 Eres un orgullo para todos los vecinos de Alcorcón por tu talento, fuerza y sonrisa. 🌟Estoy seguro que tu hermana sonríe desde el cielo al ver cada una de tus paradas.",
        "Los asaltos a las cárceles de Bilbao el día 4 de enero de 1937 (2/2) - El Español Digital \"La verdad sin complejos\"",
        "Aquí solo hay un profesor, y ese es USTED. Le quiero mucho, don Francisco.",
        "Detuvieron en Chile al hijo del líder de un grupo radical mapuche por ataques incendiarios y amenazas - Infobae",
        "Para quienes no se os cargue el vídeo correctamente que está en la pieza, podéis ver la rueda de prensa entera aquí. Esta parte que se señala está en los minutos 9 a 11 .",
        "Jacinda Ardern, una líder única que sabía que había llegado su hora. Un análisis de la dimisión de la primera ministra neozelandesa",
        "En la semana más trágica del año de la violencia machista, [POLITICAL_PARTY] presenta a un candidato condenado en el 2002. Desgarra porque insulta la memoria de las víctimas, las que sobrevivieron para contarlo y las que hay sido asesinadas. [HASHTAG] .",
        "El currazo tiene su recompensa. Enhorabuena a @user por un nuevo reconocimiento.❤️",
        "Jorge de Cominges fue un cronista perspicaz, uno de esos periodistas y críticos culturales que han creado escuela y educado miradas y sensibilidades. Barcelona llora hoy a uno de sus más queridos hijos. Un abrazo y todo el cariño a su familia y amistades.",
        "Enseña a tu hijo a ser como el dorsal 50. Podrá ganar o perder, pero será más feliz. [HASHTAG]",
        "Antxon Olabe, economista ambiental, experto en cambio climático y transición energética. Ana [POLITICIAN], de la Confederación de Consumidores y Usuarios (CECU). @user  presidente del Grupo Español Crecimiento Verde hablan sobre obstáculos a la Transición Energética",
        "Las cuentas electorales de Moncloa: la economía pesará más y se valorará la tranquilidad en Cataluña. Informa @user .",
        "Hay una extraña obsesión desde el comienzo de la invasión de Ucrania en dar todos los días como vencedor a unos o a otros. Esto es un error grave que no permite analizar las estrategias de la manera más objetiva teniendo en cuenta que casi todo es propaganda en los grandes medios",
        "Embalse Santo Domingo está lleno y la planta Páez produce cero megavatios vía @user [HASHTAG] en la prensa",
        "Luis de Guindos dice que la zona euro afronta \"una difícil combinación de lento crecimiento, incluida la posibilidad de una recesión, y alta inflación\". El escenario que dibuja el segundo del BCE es claramente a la baja",
        "Me quedé muy corto con el artículo sobre las FALSEDADES que continuamente vierte [POLITICIAN] en sus declaraciones ( Lo que ha dicho, sin leerlo -para qué?-, sobre el decreto de ahorro de energía es de traca (librerías, congelados...)",
        "De los creadores de \"llévate paraguas para coger todos los caramelos a la redonda\", llega: \"cógete el cepillo que en el suelo no se queda ná\"",
        "4/4 Solo en la calle Leganitos, junto a la Gran Vía, hay 5 comercios de este tipo. Tienen a las mujeres en la puerta captando a hombres para masaje con final feliz y más. La Policía se escuda en lo difícil que es probar que son forzadas a prostituirse",
        "narra ahora la joven como una tarde fue 'secuestrada' por Alba, Arnau y su hermano. La intentaron meter en el maletero, se resistió y le terminaron contando que los tres trabajaban en un grupo de los @user y que ella estaba en peligro",
        "Movimientos internos ante una posible salida de Onur Genç; en el BCE sabemos todos que casi lo celebrarían. Ya hay incluso favoritos a sucederle, aunque [POLITICIAN] diga que le respalda....",
        "Seoane es un un pintor mítico. La Fundación que defiende su obra lleva años en shock, con goteras y sin actitud alguna cuando aparecen dudas sobre falsificaciones de sus cuadros 👇. Escribe @user",
        "Me he entretenido haciendo esta lista en el viaje Madrid- BCN. 🎧 Mañana os veo en el Primavera. 🌞🌞🌞🌞🌞🌞",
        "Las propias estudiantes confirmando que La Cadena Ser y La Sexta han difundido un BULO.",
        "Un típico arranque de El loco de la Colina sobre la música de Pink Floyd ☺️. “Desde esta atalaya mágica sobre el Guadalquivir yo atisbo tus andares dibujados en claros de luna…”. Shine On You Crazy Diamond.",
        "Para Brexit el que ha hecho el Madrid en esta Champions.",
        "28 años del asesinato de Gregorio Ordóñez. Un etarra se acercó por detrás mientras almorzaba en un bar de la capital donostiarra (La Cepa) con varios compañeros del partido, María San Gil, Enrique Villar e Iciar Urtasun. El asesino le atravesó la cabeza de un disparo.",
        "Kibreab no llegó al 6 de abril; sólo hasta mediodía del día 4. Él, que era el mejor de todos, no pudo firmarme el certificado.",
        "Dice la presentadora que \"desde la Comunidad de Madrid consideran que la izquierda está detrás de las protestas\". ¿Cómo ha empezado el informativo?. \"La izquierda toma la calle\".",
        "El mundo entero: región de España. Lazis: República de Cataluña",
        "Celebrar cumpleaños en el Retiro, aparcar seis días en la misma calle y otras prohibiciones de Madrid que no conocías por @user",
        "LaLiga ya ha dado señales.. El partido Las Palmas-Granada previsto para mañana se disputará el lunes a las 20.00 hora canaria.",
        "Buenos días hoy vienes con actualidad os dejo el programa de iVoox! [HASHTAG] :viernes 13 enero 2023; ⁦@user ⁩ : «[POLITICIAN] piensa que él es España».👇👇",
        "@user Hoy he desayunado con tu madre, Isabel, encantada de conocerte. Es una mujer fantástica (además de guapísima). Un abrazo muy fuerte.",
        "Así es la tumba de Lucía Bosé en Brieva (Segovia)",
        "@user La Sexta siempre se vuelca con la Memoria Histórica y la condena de la dictadura franquista. En sus programas y en sus informativos. La televisión nacional que más y mejor trata este tema.",
        "Hoy, el periodista vasco Pablo González cumple 50 semanas secuestrado en Polonia en una celda de aislamiento. Se enfrenta a 10 años de prisión. Su familia nos pide mantener la presión social contra el silencio de los medios de comunicación en España.",
        "Sevilla y Málaga, cara y cruz de la unidad en la izquierda andaluza tras el fiasco de las autonómicas. Informa @user .",
        "Siguen cayendo cabecillas del Tren de Aragua en Colombia",
        "Madrid se moviliza por la Sanidad Pública y con un basta ya a #[POLITICIAN]. @user por @user .",
        "Hoy hace 1.012 días que falleció el primer residente en Cataluña. En dos meses, con un Govern paralizado, murieron 2.797 con covid en su residencia sin ser derivados al hospital. @user no investiga de oficio. Ellos pasan, nosotros . ¿Se lo recordamos a diario?",
        "De los mismos autores de \"volvería a hacerlo\", palabras pronunciadas por [POLITICIAN] después de que el TC tumbara los estados de alarma, llega \"vamos a seguir adelante\", frase evacuada tras conocer el dictamen del BCE que cuestiona el impuesto a la banca",
        "Investigadores españoles idearon hace años unos ‘granizómetros’ para analizar qué está pasando con estas tormentas. Se usan en España, Francia o Grecia. Y avisan: habrá menos granizadas pero más extremas como la de Girona. Qué bien lo explica @user",
        "Leire, Martina, Gimena y Erika son las campeonas de [HASHTAG] del Concurso de Estadística Incubadora de Sondeos, un concurso nacional que promueve la investigación operativa. 📊. ¡Enhorabuena! ¡Sois un gran ejemplo de equipo, llegaréis muy lejos! 💪🏻",
        "Esto de Soto Chica se presenta hoy en Madrid. Lectura más que recomendada a la que dedicaremos @user y yo una ContraHistoria esta misma temporada.",
        "\"Contra el olvido\" , un mensaje de esperanza para 5,8 millones de personas que viven una situación injusta desde hace casi 75 años.. Día Internacional de Solidaridad con el Pueblo Palestino. 💫. @user .",
        "Hay costumbres que ya son tradición como lo es asistir a la Semana de Cultura Popular de Santa Bárbara que este año celebra su 60 edición del 27 de junio al 3 de julio. ¡Es un placer volver a vernos, disfrutar y pasar un buen rato juntos como lo hacíamos antes!",
        "2/ Carmen Nava y sus hijos. 2 desahucios, vivió una situación profundamente traumática y abusiva en un \"recurso\" al que fue derivada. Lucha por un alquiler social.. Mati. Avaló a su hija. El banco se quedó con la casa de su hija y con la suya que tenía pagada desde hacía años",
        "Hace 40 años, Ernesto Peluffo y su sección pasaban la noche en vela. Sabían q cuando saliera el sol entrarían en combate. Defendían la línea no ceder en el Monte Darwin, Malvinas. Fue un combate sangriento en q casi muere. Pero vivió, y acá lo cuenta todo."
    ],
    "8": [
        "Aquí podéis conectaros para seguir el encuentro!. Cierre de campaña con . 🖥️",
        "Llegan Sus Majestades los Reyes de España a la tribuna para presidir el desfile del Día de la Fiesta Nacional.",
        "España y Países Bajos seguimos potenciando lo que nos une, trabajando por Europa y su ciudadanía. Hoy he conversado con @user sobre la gobernanza económica y otros ámbitos de la agenda europea como la autonomía estratégica, el clima o la energía. Un placer recibirte, Mark.",
        "Los jóvenes son el futuro de las ciencias. Conocemos las historias de Irene, Pau y Marouane",
        "@user Que vaya fenomenal de ahora en adelante. Gracias por todo. Feliz 2023!",
        "\"Cumplidos los 16 años se afilió a las juventudes hitlerianas, juró fidelidad a Hitler el día de Nochevieja de 1943 y fue enrolado en el ejército como ayudante en las baterías antiaéreas nazis\"",
        "Necesitamos una Agencia Estatal de Salud Pública y Calidad Asistencial, como le hemos pedido desde @user",
        "Creemos en Almería y en su gente. Y apostamos por su liderazgo desde el máximo entendimiento y la colaboración leal de todas las administraciones. Nunca San Telmo ha estado tan cerca de esta maravillosa tierra.",
        "Referente de la lucha por la verdad, la justicia y la memoria histórica",
        "Hoy es un buen día para reivindicar la política útil, las políticas que unen España como la reforma laboral, el derecho al aborto o los avances en cuidados.. Frente a una España estrecha, de unos pocos, el país de la mayoría cuida y se construye día a día con derechos.",
        "Estamos en una semana muy importante para nuestro país. Aquí resumo todo lo que @user ha impulsado desde el Gobierno estos días. Ley de familias, ley trans, ley del aborto, límites y rebajas en precios del alquiler, de la alimentación y del transporte.... Feliz semana😉",
        "Estamos preparando nuevas actuaciones para seguir mejorando nuestro Polígono industrial con la siguiente fase de la calle Jarama o el adecentamiento en la calle Ventalomar, unos proyectos que hemos repasado hoy con los representantes de los empresarios.",
        "@user Al fin! Pepa! Gracias por tantos años a mi lado!",
        "Qué importante que seamos memoria. Qué importante este periodismo valiente, que no olvida a las que fueron y todas las puertas que abrieron. Gracias a ti también, @user",
        "Me siento profundamente orgullosa de ser mujer y la primera Alcaldesa de [HASHTAG] porque supuso romper techos de cristal. Esencial potenciar la participación de las mujeres en política, poniendo en valor un liderazgo eficaz femenino. Hoy con mi compañera @user",
        "Madre mía el programa educativo del fo🤦🏽‍♀️ desarrollo del tejido productivo de nuestra patria, cultura del esfuerzo y del trabajo... y sólo reducir las subvenciones a la privada, vaya a ser que hablemos de no dar ni un duro a la privada y de separación de la Iglesia y el Estado...",
        "Entrevistón! a mi buen amigo, referencia, presidente y compañero Javier Recuenco.",
        "Es una gran noticia que Europa proponga algo que es de sentido común y que llevábamos mucho tiempo proponiendo: una reforma del mercado eléctrico para limitar los beneficios de las eléctricas y el precio del gas. Este es el camino.",
        "Un punto de partida con el que tejer una ciudad más inclusiva y accesible desde la equidad. El borrador del I Plan de Discapacidad de Cádiz nace tras un proceso activo, flexible y participativo. Seguimos construyendo una ciudad con más derechos.",
        "Sus familias, y toda la sociedad, merecen que nadie olvide quien ha pactado con el partido de sus asesinos. Por respeto.",
        "Japón va camino de ganar a dos campeones del mundo y al actual subcampeón. Pero 90 minuti en Qatar son molto longo.",
        "Gracias por vuestra dedicación por vuestro compromiso y servicio público, por vuestra profesionalidad y exigencia. Gracias por velar por nuestra seguridad, por los derechos y libertades de toda la ciudadanía. Orgulloso de los hombres y mujeres de @user . Feliz",
        "¡Felices fiestas a todas las vecinas y vecinos de ! 🎉. ¡Qué alegría celebrar juntos! 🤗. ¡Qué hermosa es !",
        "Trabajamos para que Cádiz siga siendo una referencia nacional para los deportes de playa y para vivir, un verano más, distintas competiciones en nuestra arena. Porque creemos en una ciudad viva desde el deporte",
        "Dice la tele que gracias a la Constitución Española podemos vivir en paz y democracia. A ver, puede ser. Pero entonces, ¿cómo lo hacen otros países que no tienen Constitución Española y viven en paz y democracia? Quizá una clave sea no dar golpes de Estado ni fusilar opositores.",
        "En medio de todo esto hemos estado preparando una edición especial de Irreconciliables, esta vez ¡con poetas! Y en Torremolinos 🤍✨",
        "@user Te deseo todo lo mejor y que puedas sortear todos los obstáculos a los que se enfrenta la mujer en el mundo del motor.. Eres una gran deportista que ya nos trae grandes triunfos. Te apoyamos.",
        "Un sector imprescindible, que evoluciona y que nos proporciona un derecho fundamental como es el derecho a la información. Hoy os felicito a los/as periodistas en el día de vuestro patrón, San Francisco de Sales, especialmente por el trabajo diario, por darnos voz. Gracias.",
        "Téngase en cuenta quienes son las asociaciones mayoritarias de jueces y q sesgo político y social tienen. Mantener el control de la jerarquía judicial y de la disciplina interna son los alicientes para sustraer la democracia y la legitimidad a su renovación por vía parlamentaria",
        "@user Muchas gracias hermano por tu coraje, tu compromiso y tu amistad ✊",
        "La unión europea empezó por los monarcas. Están todos emparentados.",
        "Enhorabuena por este nuevo paso al pueblo ucraniano y a su presidente, @user . Ucrania representa hoy el estandarte de los valores europeos y comunitarios. Su lucha ante la invasión rusa y su defensa de la libertad nos compromete a todos.",
        "Hay que trabajar sin descanso por la España rural, la España de los pueblos. @user",
        "Ensanchar la democracia, arraigarla en todos los espacios de nuestras sociedades y en los centros de trabajo es el gran reto que tenemos por delante. Hoy, en la Universidad de Río de Janeiro, seguimos fortaleciendo los espacios de encuentro en esta gran tarea colectiva.",
        "\"Y yo, materialista que no cree. en el celeste cielo prometido. para ningún humano,. para este perro o para todo perro. creo en el cielo, sí, creo en un cielo. donde yo no entraré, pero él me espera. ondulando su cola de abanico. para que yo al llegar tenga amistades\". Pablo Neruda",
        "Cumplimos con las demandas vecinales y comenzamos la construcción de un nuevo ramal en la M-30 para que los vehículos procedentes de la Avenida de la Ilustración y de la M-607 accedan directamente a las Urgencias de La Paz. Seguimos.",
        "Garantizar el suministro de alimentos y la seguridad alimentaria es imprescindible y los agricultores son clave para ello.. Así lo he defendido ante el Comité de las Regiones @user .. También he pedido una nueva PAC más flexible y más ayudas para productores y consumidores.",
        "A por el 2023. Salud, trabajo, esperanza y futuro para Asturias💙💛 y sus gentes.",
        "Felicidades a Marruecos. Una defensa pétrea, una idea clarísima y un porterazo. Enfrente, sin pólvora, España hoy no tenía gran cosa que ofrecer.",
        "Cuando un gobierno es débil y endeble nadie lo respeta, todo el mundo hace lo que le da la gana incluyendo los jueces corruptos. A Ecuador hay que gobernarlo con pericia. El gobierno dice “no es nuestra culpa sino de los anteriores” Vamos de mal en peor,no hay presente ni futuro.",
        "Lo que me cuesta entender es que gente inteligente y preparada que aún queda allí, en vez de rebelarse contra quienes destruían el partido desde dentro con absurdas decisiones, atacaban a los que nos íbamos avergonzados de la deriva tomada.",
        "Han sido ejemplo de responsabilidad, cuidado y prudencia durante toda la pandemia, también con la vacunación. Hoy se supera el 50% de las niñas y niños entre 5 y 11 años con primera dosis de la . Seguimos avanzando y protegiéndonos ante el virus.",
        "⚫️ Decimos hasta siempre a un referente de la hostelería de Alcorcón.. DEP Fermin. Un abrazo muy fuerte para su familia y amigos.",
        "El mayor fondo soberano del mundo apuesta todo al verde: sólo invertirá en firmas con emisiones netas cero de CO2",
        "Se cumplen 78 años de la liberación de Auschwitz. Siempre permanecerán en nuestra memoria los millones de personas asesinadas en campos de concentración, víctimas del . No olvidemos para que el odio y la barbarie nunca se repitan. [HASHTAG]",
        "Esta es la energía que podría ser el combustible del futuro: renovable, pero cara de producir",
        "Me llena de orgullo y satisfacción comunicar que me uno a @user y al programón que prepara @user  @user  desde el estreno hoy lunes a las 19h.. No se lo pierdan ustedes, que les va a sorprender, divertir y acompañar. Nos vemos esta tarde. Paso lista ;)",
        "«Es la consagración merecida de una escritora universal. Es un premio a las mujeres escritoras que hablan de mujeres, y que escriben de lo que nos pasa a las mujeres». 👇👇👇. La traductora de Annie Ernaux se entera del Nobel por @user",
        "La frontera hispano-portuguesa 🇪🇸🇵🇹ofrece una identidad única con recursos culturales, históricos y paisajísticos genuinos y desconocidos. Hoy aprobamos la Estrategia de turismo como motor de desarrollo económico de La Raya y para mejorar las condiciones de vida de su población.",
        "Sangonera la Verde vuelve a demostrar su espíritu constructivo y su capacidad para crecer 🚀. Esta noche hemos escuchado a los vecinos y hemos tomado buena nota de sus inquietudes. Qué gratificante es sentir la cercanía de las personas"
    ],
    "9": [
        "El [POLITICAL_PARTY] le pidió a [POLITICIAN] moderar el tono en el debate y el presidente del Gobierno lo hizo. Entonces salió [POLITICIAN] a morder. 👇🏼",
        "El [POLITICAL_PARTY] analiza las \"tripas\" del CIS y reconstruye el barómetro de Tezanos. Resultado: [POLITICIAN] supera a [POLITICIAN] por seis puntos, según Génova",
        "[POLITICIAN] ha vuelto a caer en la misma trampa que con el covid: la trampa del optimismo. Esta vez, con la economía @user",
        "[POLITICAL_PARTY] llega tarde al Congreso e interrumpe la intervención del presidente.. La España que madruga pero que llega tarde.",
        "[POLITICIAN] sabe muy bien que nunca se ha robado desde el poder como ahora. Pero ya sabemos que la izquierda no delinque ni cuando roba, engaña, estafa, malversa, da golpes de estado. Ni siquiera cuando asesina. Siempre hay una causa noble aunque la derecha cerril no lo entienda.",
        "Pues verás cuando se enteren que [POLITICAL_PARTY] está también en latín. 🤣🤣🤣. @user",
        "Pero no es lo que DICEN, sino LOS HECHOS. Desde 2014, la COPE y 13TV han pasado como sobre ascuas por el asunto del aborto.",
        "El [POLITICAL_PARTY] andaluz rompe su silencio y se alinea con [POLITICIAN] en la reforma del delito de malversación, ya lo pagaron en las elecciones autómicas y lo seguirán pagando, allá ellos…",
        "El recurso del [POLITICAL_PARTY] al TC para parar la votación de las enmiendas que desbloquean el TC se basa en reiterada doctrina del tribunal que rechaza esa manera de legislar, pero lo difícil es que se otorgue una suspensión cautelar de la votación sin precedentes.",
        "@user No, la de [POLITICIAN] se la llevó por delante en 1999 [POLITICIAN], por orden de Pujol. La sustituyó por [POLITICIAN], al que puso para que no hiciera nada (en eso Mariano es un especialista). Las bombas de Atocha se llevaron por delante la reforma de Pilar del Castillo.",
        "Mejor hablar de vacas que de [POLITICAL_PARTY]. La campaña andaluza va por derroteros inesperados…",
        "Mitin [POLITICIAN] con argumentos tocados por insufrible hipérbole. Realidad👇🏻. 👉🏼886.686 pacientes esperando a ser atendidos en la Sanidad Pública madrileña, 52.000 más que en julio. 👉🏼Lista de espera quirúrgica 96.562 pacientes, con incremento sobre el mes anterior de 5.380 pacientes",
        "[POLITICIAN] es una pieza clave para el socialismo español, que hoy pierde una dirigente como pocas. Gracias por haberme enseñado a servir a nuestro partido. Gracias por tu fuerza, por tus convicciones. Gracias por ser el ejemplo de que las ideas van siempre por delante. 💜",
        "[POLITICIAN] y el populismo socialista hoy en el Congreso:. “Respondemos a la crisis protegiendo a LOS DE ABAJO frente a las MINORÍAS PRIVILEGIADAS”",
        "Grupos cercanos a la [POLITICAL_PARTY] y entidades islámicas celebran una 'Fiesta Anti-Reyes' este 5 de enero en Manresa.",
        "[POLITICIAN], primer presidente español de la Internacional Socialista.. ❌Según la noticia, la responsable del [POLITICAL_PARTY] Europeo Von der Leyen tiene una sintonía absoluta, no ya sólo personal, sino de principios e ideas, con [POLITICIAN]. [HASHTAG]",
        "[POLITICAL_PARTY] sigue envalentonada porque este Gobierno ha accedido a todos sus chantajes y ahora vuelve a la carga para romper la soberanía nacional. Pero que lo tengan claro: nuestra democracia es mucho más que [POLITICIAN]. Sobre España decidimos todos los españoles. .",
        "Ante las tropelías de [POLITICIAN] y [POLITICIAN] hay quienes dan Madrid por perdida. Nosotras nos juntamos para coger impulso hacia 2023. Somos la fuerza de Madrid. Nos vemos este viernes y sábado en el segundo Plenario de Más Madrid:",
        "[POLITICIAN] en la portada de Mujer Hoy, revista del grupo Vocento.",
        "@user En este momento, [POLITICIAN] es la única de la que no hay duda de que cree que el mejor escenario es la coalición hasta el final. Y tiene que ver con su propia gestión, en pleno tira y afloja por las , por ejemplo.",
        "La política lingüística del [POLITICAL_PARTY] en Galicia - como aventuró en Baleares o Valencia- no difiere de la izquierda separatista. Ni sentido nacional ni sentido social. Por eso, quieren blindar el bipartidismo.. Unas políticas hechas al margen de los españoles. [HASHTAG]",
        "[POLITICIAN] acusa a la izquierda de \"echar gasolina\" a la Sanidad para provocar el \"caos\" en Madrid. La presidenta del [POLITICAL_PARTY] clausura el congreso de Nuevas Generaciones.",
        "[POLITICIAN]: \"Ya me he fijado que los diputados de Podemos ni están\".",
        "[POLITICAL_PARTY] debate la \"revolución de Asturias\" (putsch fallido de la izquierda contra el Gobierno legítimo) de 1934",
        "Si el [POLITICAL_PARTY] deflacta IRPF, reduce o elimina impuestos para ayudar a la gente, según @user y el [POLITICAL_PARTY], quiebra el estado bienestar. Si lo copian en País Vasco, Valencia o ahora Canarias, es para combatir la inflación🤪. Deberían pedir perdón. Tienen locos a sus corifeos",
        "Si el [POLITICAL_PARTY] sospechaba que [POLITICIAN] estaba negociando con [POLITICAL_PARTY] ¿por qué desvincularon la negociación del CGPJ con la reforma de la sedición?. Las claves en esta entrevista ⬇️",
        "[POLITICIAN] en el Senado:. “Ya saben que soy un tirano y mi obsesión es instaurar la República Bolivariana”. La desafortunada ironía de quien gobierna con bolivarianos",
        "[POLITICIAN] no borró su tuit ensalzando a Plácido Domingo cuando éste reconoció su “responsabilidad” en el acoso a mujeres.. ¿Lo va ha borrar hoy tras la emisión de ?.",
        "[POLITICIAN] anuncia un acuerdo con el banco malo para regularizar a las familias vulnerables que ocupan sus pisos",
        "El asalto a las instituciones del autócrata [POLITICIAN] se acelera, con el apoyo de sus socios separatistas.. Animistía de golpistas y corruptos y golpe al art. 159.3 CE para asaltar el TC con sus cómplices. Lo recurriremos al TC sí o sí. Nos va en ello la unidad y la democracia.",
        "Algo hay que reconocerle a [POLITICIAN]: él hace lo que le da la gana aunque canten misa sus barones y los editoriales de la prensa.. Otra cosa es que \"lo que le da la gana\" siempre le beneficia a él, nunca a los españoles. Pero ese es otro tema. .",
        "[POLITICIAN] dice que “el sistema actual de pensiones en España no es viable” y deja ver que subirlas quebrará el sistema. Su asignación anual como ex presidente es de 74.580 euros brutos al año. Eso lo paga el Estado y, luego, están sus cosas. La patria, y tal.",
        "[POLITICIAN] y Macron sellan un Tratado de Amistad, pero dejan sin reabrir nueve pasos transfronterizos",
        "¿Cómo se atreve [POLITICIAN] a dar lecciones tras arruinar España, destruir 3 millones de empleos, congelar las pensiones y bajar el sueldo a los funcionarios con el voto de [POLITICIAN]?. ¿Y cuánto cobra del dictador Maduro, que asesina y tortura disidentes en las cárceles según la ONU?",
        "Esta semana una periodista pretendía atacar a [POLITICAL_PARTY] diciendo que somos “el partido de los chats de madres”. Claro que lo somos. Y hoy, los 4 chats de madres en los que estoy, arden con el monotema: las noches de machetes. Sigan atacando a [POLITICAL_PARTY] los desconectados de la realidad.",
        "Este es el nivel del [POLITICAL_PARTY] en el Congreso. Pido perdón por tanta vergüenza ajena",
        "Sras. ministras del [POLITICAL_PARTY], rectificar es de sabias. Cambien la ley . Lean lo que decía mi compañera @user defendiendo enmienda de totalidad de @user al p.ley del “si es si”. Más claro agua. Dejen de insultar a jueces y fiscales y asuman su responsabilidad. 👇",
        "Poderes ocultos. [POLITICIAN] se reserva 77.000 millones de fondos europeos para gastarlos en precampaña",
        "El [POLITICAL_PARTY] se vuelca en el homenaje a Blanco tras el error de cálculo de Moncloa con [POLITICAL_PARTY] .",
        "[POLITICIAN] aplazó la Mesa con Cataluña por el 13-F: \"Si nos reunimos, tenemos un problema en Burgos\".",
        "No en [POLITICAL_PARTY], desde luego. Pero en otros ámbitos de la derecha sociológica e intelectual, sí. ¡Pero qué bien explica las cosas @user !:",
        "Arranca [POLITICIAN] su intervención en la interparlamentaria del [POLITICAL_PARTY] subrayando \"el compromiso histórico del [POLITICAL_PARTY] con el movimiento feminista\".",
        "[POLITICIAN] decide aprobar el indulto parcial a los corruptos del [POLITICAL_PARTY] y [POLITICAL_PARTY]. La ejemplaridad también era mentira. ¡Por higiene democrática, hay que echarlos!",
        "La ex-[POLITICAL_PARTY] [POLITICIAN] se acaba de dar cuenta de que los ultraderechistas son de extrema derecha; ya veréis cuando se entere de que ella era su candidata por Andalucía.",
        "La captura de [POLITICIAN], más cerca o más lejos, según se mañana el dictamen del bogado general del Tribunal de Justicia de la UE. Esta en juego no solo \"el huevo\" sino sobre todo \"el fuero\". Aquí se cuenta con detalle.",
        "El [POLITICAL_PARTY] presenta a Mariví Monteserín como candidata a la alcaldía de Avilés",
        "Hoy hace 953 días que el Gobierno [POLITICIAN] aprobó el Protocolo que impedía trasladar al hospital a los residentes más vulnerables. 7.291 murieron sin recibir atención médica (5.795 con covid). El @user no investiga. Ellos pasan, nosotros [HASHTAG] ¿Se lo recordamos a diario?",
        "La distancia de [POLITICIAN] lo presentaba en la imaginación como una inteligencia estratégica. De cerca, decepciona, como en el chiste de la murciana. Pero no hay mediocridad intelectual que se convierta en barrera en España cuando se trata de gobernar.",
        "Un análisis de la estrategia de los [POLITICAL_PARTY] en verano, con los apuntes de @user y @user  además de las versiones oficiales de los partidos",
        "Hoy hemos defendido desde el [POLITICAL_PARTY] en la Comisión de ODS, la necesidad de dar una respuesta conjunta en el Marco de la Unión Europea al fenómeno de la migración climática. @user"
    ]
}